soap/libupnp/libupnp-1.8.4/seeds/24_tvpicture-SetTint_0

<?xml version="1.0" encoding="UTF-8"?><s:Envelope s:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/" xmlns:s="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soapenc="http://schemas.xmlsoap.org/soap/encoding/" ><s:Body><u:SetTint xmlns:u="urn:schemas-upnp-org:service:tvpicture:1"><Tint /></u:SetTint></s:Body></s:Envelope>
